			<div id="main">
				<div class="main">
					<div class="columns">
	<div class="spacer"></div>
	<div class="column-left">
	</div>
	<div class="spacer"></div>
	<div class="column-center">
		<div class="random-goods">
			<?php include $news ?>
<div class="c"></div>
		</div>
	</div>
	<div class="spacer"></div>
	<div class="column-right">
		<div class="catalog-link">
			<span>Ещё больше картриджей в нашем</span>
			<a href="/catalogc.php">Каталоге</a>
			<div class="c"></div>
		</div>
	</div>
	<div class="spacer"></div>
</div>
					<div class="columns">
						<div class="spacer"></div>
						<div class="column-center alone">
							<div class="main-slider">
	<button class="arr prev">
		<img src="/images/page-arrow-prev.png" alt="">
	</button>
	<button class="arr next">
		<img src="/images/page-arrow-next.png" alt="">
	</button>
	<div class="wrap">
		<div class="marker"><div></div></div>
		<ul>
			<li style="left: -15px;" data-marker-position-offset="-496">
				<a href="#">
					<img src="/images/printing.png" alt=""/>
				</a>
			</li>
			<li style="margin-left: -150px;" data-marker-position-offset="-251">
				<a href="#">
					<img src="/images/station.png" alt=""/>
				</a>
			</li>
			<li style="margin-left: -90px;" data-marker-position-offset="9">
				<a href="#">
					<img src="/images/service.png" alt=""/>
				</a>
			</li>
		</ul>
	</div>
	<div class="contents">
	<ul >
		<li >
	<ins><a href="#" class="link white">Поставка офисной техники и расходных материалов</a></ins>
	<div>
		<div><p>Наша компания осуществляет поставку организациям офисной техники, периферийных устройств,&nbsp; комплектующих, запасных частей и расходных материалов.</p>Мы предлагаем нашим клиентам оригинальные расходные материалы от производителей оргтехники, а также качественные совместимые струйные и лазерные картриджи&nbsp;марок BURSTEN и EasyPrint. <p>Ознакомиться&nbsp;с номенклатурой поставляемого оборудования и расходных материалов к нему Вы можете в разделе <a href="/catalog/">интернет-магазин</a>.</p><div></div> <div>Если у Вас возникнут вопросы по цене, срокам поставки или оформлению документов, Вы можете связаться с нашими специалистами через сайт или позвонив по телефону в Тольятти (8482) 36-78-82. <div> <p>&nbsp;</p> </div> </div></div>
		
	</div>
</li><li>
	<ins><a href="#" class="link white">Заправка и восстановление картриджей</a></ins>
	<div>
		<div><p>Для обеспечения качественной работы принтера или МФУ необходимо тщательно следить за состоянием его картриджа. &laquo;Принт-Сервис&raquo; предлагает оперативную заправку, восстановление и ремонт картриджей с соблюдением современных технологий.</p>
<p>Качество и ресурс печати заправленных (восстановленных) картриджей не отличается от оригинальных. Это достигается за счёт применения высококачественных материалов и уникальной технологии очистки и заправки картриджей. Данная технология позволяет поддерживать стандарт ISO/IEC 19752, регламентирующий оценку ресурса картриджей для монохромных лазерных принтеров.</p>
<p>С ценами на наши услуги по заправке и восстановлению картриджей можно ознакомиться по телефону 36-78-82</p></div>
		
	</div>
</li><li>
	<ins><a href="#" class="link white">Техническое обслуживание и ремонт оргтехники</a></ins>
	<div>
		<div><p>Техническое обслуживание и ремонт офисной техники и оборудования производится квалифицированными специалистами, имеющими большой опыт работы, и позволяет нашим клиентам увеличить ресурс работоспособности оргтехники и уменьшить время простоя оборудования. Техническое обслуживание включает в себя проведение профилактических, ремонтных и пуско-наладочных работ, снабжение расходными материалами и запасными частями, а также бесплатные консультации наших клиентов по техническим вопросам, связанным с эксплуатацией оргтехники.</p>
<div></div>
<div>Для поддержания работоспособности офисной техники на должном уровне специалистами нашего сервисного центра периодически проводятся профилактические работы, в которые включаются следующие технологические операции:</div>
<div>- диагностика и тестирование аппарата;</div>
<div>- очистка корпуса аппарата;</div>
<div>- очистка элементов тракта подачи бумаги;</div>
<div>- очистка элементов оптической системы;</div>
<div>- очистка и смазка основных узлов аппарата;</div>
<div>- регулировка основных узлов и дополнительных устройств;</div>
<div>- проверка работоспособности аппарата.</div>
<div></div>
<div>В случае обнаружения изношенных или неисправных &nbsp;деталей, узлов или механизмов, производится их замена на новые по согласованию с клиентом.
<p>&nbsp;</p>
</div></div>
		
	</div>
</li>
	</ul>
	<div class="c"></div>
</div>	
</div>
						</div>
						<div class="spacer"></div>
					</div>
					<div class="columns" style="margin-top: 60px;">
						<div class="spacer"></div>
						<div class="column-center alone">
							<div class="services">
	<ul>
		<li>
	<a>
		<img src="/images/service1.png" alt="" />
		<span >Гарантийное обслуживание</span>
	</a>
	<p >Гарантийное обслуживание осуществляется специалистами Центра бесплатно.</p>
</li><li>
	<a>
		<img src="/images/delivery.png" alt=""/>
		<span >Бесплатная доставка</span>
	</a>
	<p>Доставка оборудования по территории Самары и Тольятти осуществляется нашим транспортом бесплатно.</p>
</li><li>
	<a>
		<img src="/images/questions.png" alt=""/>
		<span>Бесплатные консультации</span>
	</a>
	<p>Консультации и выезд специалистов по заявкам для оперативного устранения неисправности оборудования также осуществляется бесплатно.</p>
</li>
	</ul>
	<div class="c"></div>
</div>
						</div>
						<div class="spacer"></div>
					</div>
					<div class="columns" style="margin-top: 60px;">
						<div class="spacer"></div>
						<div class="column-center alone">
							<div class="bottom">
								<div><p>Центр офисной техники &laquo;Принт-Сервис&raquo; был основан в октябре 2006 г. с целью обеспечить предоставление высококачественных и цивилизованных услуг по техническому обслуживанию оргтехники, а также заправке картриджей для лазерных принтеров, копировальных аппаратов и многофункциональных устройств любых моделей. Для ее реализации была создана мощная материально-техническая база и привлечены высококвалифицированные специалисты. Установленные приоритеты в качественном комплексном обслуживании клиентов позволили привлечь большое количество организаций, работающих в сфере производства и услуг, банковской сфере, страховом и рекламном бизнесе, а также в средствах массовой информации.</p></div>
							</div>
						</div>
						<div class="spacer"></div>
					</div>
				</div>
			</div>